Repository: kozzztik/tulius
Catalog: tulius/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Played games
ru: Сыгранные игры

source: Played characters
ru: Сыгранные персонажи

source: Reload avatar
ru: Заменить аватар

source: Load avatar
ru: Загрузить аватар

source: Here presented posts, you marked as your favorite.
ru: Тут отображаются сообщения, отмеченные вами как избранные.

source: You have no favorite posts yet.
ru: У вас пока нет избранных сообщений

source: Here presented files, you have attached to your posts.
ru: Тут отображаются файлы, которые вы прикрепили к сообщениям.

source: File name
ru: Имя файла

source: Type
ru: Тип

source: Size
ru: Размер

source: Uploaded:
ru: Загружен:

source: You have not uploaded files yet.
ru: Вы пока не загрузили ни одного файла.

source: Here presented bugs you reported. You can see work progress on it and developers or administrators feedback.
ru: Тут отображены проблемы о которых вы сообщали. Вы можете следить за прогрессом по ним и ответами разработчиков или администраторов сайта.

source: Key
ru: Ключ

source: Summary
ru: Краткое описание

source: Assignee
ru: Исполнитель

source: Status
ru: Статус

source: Created
ru: Создан

source: Here are presented your games:
ru: Тут отображаются ваши игры:

source: You have no current games now.
ru: У вас сейчас нет текущих игр

source: Administrated games
ru: Администрируемые игры

source: You do not admin any games yet.
ru: Вы не администруруете игр

source: Archive
ru: Архив

source: You do no finished games yet
ru: У вас еще нет ни одной загруженной игры

source: Personal cabinet
ru: Личный кабинет

source: Favorites
ru: Избранное

source: Stories
ru: Сюжеты

source: Invites
ru: Приглашения

source: Problems
ru: Проблемы

source: Subscriptions
ru: Подписки

source: Here presented invites to games, that you received.
ru: Тут отображаются полученные вами приглашения на игры.

source: New invites
ru: Новые приглашения

source: Accept
ru: Принять

source: Decline
ru: Отклонить

source: You have no new invites.
ru: У вас нет новых приглашений.

source: Old invites
ru: Старые приглашения

source: You have no old invites.
ru: У вас нет старых приглашений.

source: Assign VK profile
ru: Прикрепить профиль ВКонтакте

source: You have no messages yet
ru: У вас пока нет сообщений

source: Settings saved
ru: Настройки сохранены

source: save
ru: Cохранить

source: Personal settings
ru: Личные настройки

source: Email and password
ru: E-mail и пароль

source: Story
ru: Сюжет

source: Action
ru: Действие

source: Genres
ru: Жанры

source: Name
ru: Имя

source: Description
ru: Описание

source: story catalog
ru: каталог сюжетов

source: characters
ru: персонажи

source: avatars
ru: аватары

source: variations
ru: вариации

source: story was successfully updated
ru: Сюжет успешно обновлён

source: Add material
ru: Добавить материал

source: Role cant be deleted - it has threads on game forum.
ru: Роль не может быть удалена - у нее есть темы на игровом форуме.

source: Role cant be deleted - it has comments on game forum.
ru: Роль не может быть удалена - у нее есть комментарии на игровом форуме.

source: Author
ru: Автор

source: Genre
ru: Жанр

source: Creation year
ru: Год создания

source: Add story
ru: Добавить сюжет

source: genre
ru: жанр

source: genres
ru: жанры

source: stories
ru: сюжеты

source: creation year
ru: год создания

source: hidden
ru: Скрыть

source: avatar
ru: аватар

source: avatar alternative
ru: альтернативный аватар

source: avatars alternaties
ru: альтернативные аватары

source: height
ru: высота

source: width
ru: ширина

source: Middle
ru: Средний

source: Plural
ru: Множественное число

source: order
ru: порядок

source: show in character list
ru: отображать в списке персонажей игры

source: new forum
ru: новый форум

source: comments_count
ru: комментарии

source: show in online characters
ru: отображать в онлайн списке

source: show trust marks
ru: отображать оценки доверия

source: comments count
ru: комментарии

source: trust value
ru: оценка доверия

source: role delete mark
ru: отметка удаления роли

source: roles delete marks
ru: отметки удаления ролей

source: %(role)s deleted by %(user)s at %(time)s
ru: %(role)s удалена %(user)s в %(time)s

source: story admin
ru: администратор сюжета

source: story admins
ru: администраторы сюжета

source: No
ru: Нет

source: Yes
ru: Да

source: games admin
ru: админ игры

source: story author
ru: автор сюжета

source: story authors
ru: авторы сюжета

source: additional material
ru: дополнительный материал

source: additional materials
ru: дополнительные материалы

source: Hide in materials
ru: скрыть в материалах

source: image
ru: изображение

source: thumb
ru: миниатюра

source: card image
ru: изображение игральной карты

source: Add new variation
ru: Добавить новую вариацию

source: variation was successfully added
ru: Вариация успешно добавлена

source: Add new character
ru: Добавить новый персонаж

source: character was successfully added
ru: Персонаж успешно добавлен

source: character was successfully updated
ru: Персонаж успешно обновлен

source: avatar was successfully updated
ru: Аватар успешно обновлен

source: story was successfully added
ru: Сюжет успешно добавлен

source: Add avatar
ru: Добавить аватар

source: Story catalog
ru: Каталог сюжетов

source: add story
ru: добавить сюжет

source: Filter
ru: фильтр

source: filtered
ru: отфильтровано

source: total plots count
ru: всего сюжетов

source: authors
ru: авторы

source: review
ru: Просмотреть

source: No stories yet
ru: Пока нет сюжетов

source: year
ru: год

source: actions
ru: Действия

source: sizes
ru: Размеры

source: Remove
ru: Удалить

source: decription
ru: Описание

source: Are you shure you want to delete variation:
ru: Вы уверены, что хотите удалить вариацию:

source: Texts
ru: Тексты

source: Users
ru: Пользователи

source: Graphics
ru: Графика

source: Avatars
ru: Аватары

source: Illustrations
ru: Иллюстрации

source: Variations
ru: Вариации

source: Announcement
ru: Анонс

source: Announcement preview
ru: Превью анонса

source: Forum
ru: Форум

source: link
ru: ссылка

source: story illustrations
ru: иллюстрации сюжета

source: Reload illustration
ru: Перезагрузить

source: Add illustration
ru: Добавить иллюстрацию

source: admins only
ru: только для админов

source: story materials
ru: материалы сюжета

source: Delete material
ru: Удалить материал

source: Are you shure you want to delete
ru: Вы уверены что хотите удалить

source: Delete role
ru: Удалить роль

source: Role deleted!
ru: Роль успешно удалена!

source: Create game
ru: Создать игру

source: Oooops!
ru: Оооой!

source: Sorry, but page no found. If you think it is exists, you can say us about it by 'Found bug' button.
ru: Извините, но страница не найдена. Если вы считаете что она существует, можете сообщить нам об этом с помощью кнопки 'Найден баг?' внизу справа.

source: We got internal server error here. Error type is
ru: Произошла внутренняя ошибка сайта. Тип ошибки

source: All error information was saved for investigation. You can help us in solving this problem by sending additional info.
ru: Вся информация об этом событии была сохранена для дальнейшего исследования. Вы можете помочь нам в устранении этой проблемы, отправив нам дополнительную информацию.

source: for that press 'Found bug' button at the lefr side of bottom of this page and describe actions you did to get this message.
ru: Для этого нажмите кнопку 'Найден баг?' справа в нижней части страницы и опишите, какие ваши действия привели к появлению этого сообщения.

source: Also add to this information following info:
ru: Также добавте следующую информацию:

source: Exception ID:
ru: Идентификатор исключения:

source: We are very sorry for that, and are working om getting site better.
ru: Мы очень извиняемся за произошедшее и стараемся сделать сайт лучше.

source: All games
ru: Все игры

source: News
ru: Новости

source: Flatpages
ru: Статьи

source: All articles
ru: Все статьи

source: Statistics
ru: Статистика

source: Admin site
ru: Админка

source: Your exceptions
ru: Ваши исключения

source: Django admin site
ru: Джанго админка

source: Switch user
ru: Сменить пользователя

source: Invites!
ru: Приглашения!

source: You got invite to play a game.
ru: Вы приглашены на игру.

source: Greetings,
ru: Приветствуем вас,

source: Logout
ru: Выйти

source: login
ru: войти

source: sign up
ru: зарегистрироваться

source: Service usage rules
ru: Правила пользования сервисом

source: Confidential policy
ru: Политика конфиденциальности

source: Switch
ru: Сменить

source: Login
ru: Войти

source: Username
ru: Имя пользователя

source: Password
ru: Пароль

source: Sign up
ru: Зарегистрироваться

source: Password repeat
ru: Пароль (ещё раз)

source: By sign up you apply
ru: Регистрируясь, вы соглашаетесь с

source: service usage rules
ru: правилами пользования сервисом

source: Data you submit is protected by service
ru: Данные, которые вы отправляете, защищены

source: confidential policy
ru: политикой конфиденциальности

source: news
ru: новости

source: profile
ru: профиль

source: Registration opened
ru: Прием заявок

source: Report
ru: Отчет

source: Period
ru: Период

source: Show
ru: Показать

source: Graph
ru: График

source: Table
ru: Таблица

source: Register
ru: Зарегистрироваться

source: Profile activation failed
ru: Активация профиля провалилась

source: Provided activation key doesn't seem to be correct, sorry.
ru: Предоставленный вами ключ активации не является корректным

source: Profile activation complete
ru: Активация профиля завершена

source: Great! Now you can simply log in using your username and password
ru: Ура! Теперь вы можете просто войти на сайт, используя логин и пароль

source: Welcome to
ru: Добро пожаловать на

source: web site!
ru: веб сайт!

source: You just registred on our web site, and your account need to be verified.
ru: Вы только что зарегистрировались на нашем сайте, и ваша учетная запись требует подтверждения.

source: To vo verify, that you registred on our site just visit next link:
ru: Чтобы подтвердить, что вы зарегистрировались на нашем сайте, просто пройдите по ссылке:

source: If you not registred on our site, than just ignore this mail.
ru: Если вы не регистрировались на сайте, просто проигнорируйте это письмо.

source: Registration on
ru: Регистрация на

source: Successful registration completion
ru: Успешное завершение регистрации

source: We've send an activation link to provided e-mail. Check your mailbox, we hope to see you logged in very soon ;)
ru: Мы послали вам на указанную почту активационную ссылку. Проверьте свой почтовый ящик - мы надеемся вскоре увидеть вас вновь.

source: Registration
ru: Регистрация

source: emotion
ru: смайл

source: emotions
ru: смайлы

source: filename
ru: Имя файла

source: Warning!
ru: Внимание!

source: If you already have account, please read
ru: Если у вы уже зарегистрированы на сайте, то, пожалуйста, прочтите

source: this
ru: ЭТО

source: Enter through:
ru: Войти через:

source: Enter by login:
ru: Вход по логину:
