Repository: kozzztik/tulius
Catalog: tulius/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Permissions
ru: Разрешения

source: Important dates
ru: Важные даты

source: Forum info
ru: Форум

source: Private
ru: Личные данные

source: Settings
ru: Настройки

source: Tulius
ru: Тулиус

source: type
ru: Тип

source: report
ru: отчет

source: Not defined
ru: Не указан

source: Male
ru: Мужской

source: Female
ru: Женский

source: Current time
ru: Текущее время

source: Messages count
ru: Количество сообщений

source: username
ru: имя пользователя

source: Required. 30 characters or fewer. Letters, numbers and @/./+/-/_ characters
ru: Обязательно. 30 символов или меньше. Допустимы буквы, цифры и символы @/./+/-/_

source: Enter a valid username.
ru: Введите правильное имя пользователя.

source: email address
ru: email адрес

source: staff status
ru: служебный

source: Designates whether the user can log into this admin site.
ru: Определяет может ли пользователь войти в админку сайта.

source: active
ru: Активен

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
ru: Определяет, является ли пользователь активным. Снимите флаг вместо того, что-бы удалять пользователя

source: date joined
ru: дата регистрации

source: rank
ru: ранг

source: show played games
ru: показывать сыгранные игры

source: show played characters
ru: показывать сыгранных персонажей

source: show on-line status
ru: показывать онлайн статус

source: hide trustmarks
ru: скрывать "доверие" в играх

source: signature
ru: подпись

source: compact text
ru: сжатый текст

source: sex
ru: пол

source: Show in game
ru: В игре показывать

source: Animation speed
ru: Скорость анимации

source: user
ru: пользователь

source: users
ru: Пользователи

# He
source: %s said
ru: %s сказал:

# She
source: %s said
ru: %s сказала:

# Someone
source: %s said
ru: %s сказал(а):

source: Russian
ru: Русский

source: Browsers
ru: Браузеры

source: Operating systems
ru: Операционные системы

source: Mobile devices
ru: Мобильные устройства

source: Calls
ru: Обращения

source: Anonymous
ru: Анонимы

source: Mobiles
ru: Мобильные устройства

source: Exceptions
ru: Исключения

source: Exec time
ru: Время исполнения

source: DB queries
ru: Запросы к БД

source: DB time
ru: Время работы БД

source: Template rendering
ru: Рендеринг шаблонов

source: All
ru: Все

source: Logic
ru: Логика

source: DB
ru: БД

source: Rendering
ru: Рендеринг

source: Site update
ru: Обновление сайта

source: Site updates
ru: Обновления сайта

source: revision
ru: ревизия

source: start time
ru: время начала

source: end time
ru: время завершения

source: Tulius updates feed
ru: Новостная лента обновлений сайта Tulius

source: Update revision %s
ru: Обновление до ревизии %s

source: No update information provided.
ru: Информация об обновлении не предоставлена.

source: Complaints
ru: Жалобы

source: Bugtracker
ru: Багтрекер

source: Revision
ru: Ревизия

source: Time start
ru: Время начала

source: Time end
ru: Время завершения

source: Issues
ru: Задачи

source: time
ru: время

source: class
ru: класс

source: path
ru: путь

source: Not assigned
ru: Не назначен

source: Counters
ru: Счетчики

source: Update forum counters
ru: Обновить счетчики форума

source: Update personal messages counters
ru: Обновить личные счетчики сообщений

source: Success!
ru: Успех!

source: forum
ru: форум

source: uploaded file
ru: загруженный файл

source: uploaded files
ru: загруженные файлы

source: name
ru: название

source: mime type
ru: Тип MIME

source: file
ru: файл

source: file length
ru: размер файла

source: uploaded at
ru: время загрузки

source: access not set
ru: доступ не задан

source: free access
ru: свободный доступ

source: read only access
ru: только чтение

source: private(no access)
ru: доступ только по списку

source: read and write rights
ru: чтение и запись

source: read right
ru: чтение

source: read, write and moderate
ru: чтение, запись и модерирование

source: write only right
ru: только запись

source: read and moderate right(no write)
ru: чтение и модерирование

source: plugin
ru: плагин

source: thread
ru: тема

source: threads
ru: тем

source: title
ru: название

source: body
ru: содержимое

source: parent thread
ru: родительская тема

source: room
ru: комната

source: author
ru: автор

source: access type
ru: Доступ

source: created at
ru: год создания

source: closed
ru: закрыто

source: important
ru: пометка важности

source: deleted
ru: удалена

source: protected threads
ru: закрытые темы

source: first comment
ru: первый комментарий

source: last comment
ru: последний комментарий

source: public comments
ru: публичные комментарии

source: protected comments
ru: закрытые комментарии

source: thread access right
ru: Право доступа

source: threads access rights
ru: Права доступа

source: access rights
ru: Доступ

source: comment
ru: комментарий

source: comments
ru: комментарии

source: edited by
ru: отредактирован

source: edited at
ru: время редактирования

source: reply to
ru: Ответ на

source: voting
ru: голосование

source: likes
ru: лайки

source: page
ru: страница

source: thread read mark
ru: отметка прочтения

source: thread read marks
ru: отметки прочтения

source: readed comment
ru: прочитанный комментарий

source: not readed comment
ru: не прочитанный комментарий

source: comment like
ru: лайк

source: comments likes
ru: лайки

source: thread delete mark
ru: отметка удаления темы

source: threads delete marks
ru: отметки удаления тем

source: description
ru: описание

source: deleted at
ru: время удаления

source: %(post)s deleted by %(user)s at %(time)s
ru: %(post)s удален %(user)s в %(time)s

source: comment delete mark
ru: отметка удаления комментария

source: comments delete marks
ru: отметки удаления комментариев

source: online user
ru: онлайн пользователь

source: online users
ru: онлайн пользователи

source: visit time
ru: время посещения

source: votings
ru: голосования

source: voting text
ru: текст голосования

source: anonymous
ru: анонимный

source: show results before close of voting
ru: показывать результаты до закрытия

source: add preview results button
ru: добавить кнопку предпросмотра результатов

source: voting choice
ru: вариант при голосовании

source: voting choices
ru: варианты при голосовании

source: voting vote
ru: голос

source: voting votes
ru: голоса

source: there were some errors during form validation
ru: При заполнении формы допущены ошибки

source: edit post
ru: редактировать сообщение

source: add post
ru: Добавить сообщение

source: comment was successfully added
ru: Комментарий успешно добавлен

source: comment was successfully updated
ru: Комментарий успешно обновлён

source: Comment not found %(post_id)s.
ru: Комментарий %(post_id)s не найден.

source: You have no rights to delete comment %(post_id)s.
ru: У вас нет прав удалять комментарий %(post_id)s.

source: Comment successfully deleted!
ru: Комментарий успешно удален!

source: Title
ru: Название

source: Body
ru: Текст

source: post
ru: сообщение

source: Delete message
ru: Комментарий

source: add
ru: Добавить

source: Post was deleted
ru: Сообщение успешно удалено!

source: Comment was deleted
ru: Комметарий был удален

source: Form not valid
ru: Форма не верно заполнена

source: search
ru: поиск

source: place
ru: где

source: from users
ru: от пользователей

source: not from users
ru: не от пользователей

source: from date
ru: с даты

source: to date
ru: по дату

source: text
ru: Текст

source: Search
ru: Поиск

source: In room:
ru: В комнате:

source: In thread:
ru: В теме:

source: From users:
ru: От пользователей:

source: Not from users:
ru: Не от пользователей:

source: From date:
ru: С даты:

source: To date:
ru: По дату:

source: With text:
ru: С текстом:

source: forums
ru: Форумы

source: Access denied
ru: Доступ запрещен

source: You have no access to this page
ru: У вас нет доступа для просмотра этой страницы

source: main
ru: Главная

source: Access rights
ru: Права доступа

source: Voting
ru: Голосование

source: edit
ru: Редактировать

source: reset
ru: Сбросить

source: Preview
ru: Предварительный просмотр

source: Delete room
ru: Удалить комнату

source: Delete thread
ru: Удалить тему

source: Delete comment
ru: Удалить комментарий

source: Previewed message
ru: Предварительный просмотр сообщения

source: Up
ru: Наверх

source: Rooms
ru: Комнаты

source: Threads
ru: Темы

source: This room is empty.
ru: Эта комната пуста.

source: search results
ru: Результаты поиска

source: Search conditions:
ru: Условия поиска:

source: Wait...
ru: Подождите...

source: Error
ru: Ошибка

source: Loading...
ru: Загрузка...

source: Stories author
ru: Автор сюжетов

source: Warning! By doing this you will delete all thread and its comments!
ru: ВНИМАНИЕ! Делая это, вы удаляете всю тему с ее коментариями!

source: Delete
ru: Удалить

source: Cancel
ru: Отменить

source: Reply
ru: Ответить

source: Extended form...
ru: Расширенная форма...

source: Actions
ru: Действия

source: Answer with quote
ru: Ответить с цитатой

source: Mark all as readed
ru: Пометить все как прочитанное

source: add room
ru: Добавить комнату

source: add thread
ru: Добавить тему

source: Move room
ru: Переместить комнату

source: Update counters
ru: Обновить счетчики

source: Extended search
ru: Расширенный поиск

source: Quoting
ru: Цитирование

source: Quoting now is simple! Just select text with mouse:
ru: Цитирование стало проще! Просто выделите текст мышкой:

source: And press "Answer" button. Fast reply form will appear under this post, and selected text will be added as quote.
ru: И нажмите кнопку "Ответить". Под постом появится форма быстрого ответа, а выделенный текст будет вставлен в нее как цитата.

source: Close
ru: Закрыть

source: In this room:
ru: В этой комнате:

source: In this thread:
ru: В этой теме:

source: Online users:
ru: Пользователи онлайн:

source: previous
ru: назад

source: next
ru: вперед

source: Answer
ru: Ответ

source: Edit
ru: Редактировать

source: Move
ru: Переместить

source: Edited by:
ru: Отредактировано:

source: posts
ru: сообщ.

source: latest post
ru: последнее сообщ.

source: Moderators
ru: Модераторы

source: Opened for
ru: Открыта для

source: No rooms in this group
ru: В этой группе нет комнат.

source: pages
ru: Страницы

source: Move thread
ru: Переместить тему

source: Are you shure you want to move room
ru: Вы уверены, что хотите переместить комнату

source: Are you shure you want to move thread
ru: Вы уверены, что хотите переместить тему

source: to room:
ru: в комнату

source: to forum root?
ru: в корень форума?

source: No, cancel moving
ru: Нет, отменить

source: Yes, move
ru: Да, переместить

source: Select room to move into:
ru: Выберите, в какую комнату переместить:

source: << Forum root >>
ru: << Корень форума >>

source: Voting results are hidden until it will be finished.
ru: Результаты голосования скрыты до тех пор, пока оно не будет завершено.

source: Total votes:
ru: Всего голосов:

source: You voted for:
ru: Вы проголосовали за:

source: You can not vote.
ru: Вы не можете голосовать.

source: Show results
ru: Показать результаты

source: Do vote
ru: Голосовать

source: Thread not found %(post_id)s.
ru: Тема %(post_id)s не найдена.

source: You have no rights to delete thread %(post_id)s.
ru: У вас нет прав удалять тему %(post_id)s.

source: Room successfully deleted!
ru: Комната успешно удалена!

source: Thread successfully deleted!
ru: Тема успешно удалена!

source: Access type
ru: Доступ

source: edit room
ru: редактировать комнату

source: Closed
ru: Закрыта

source: Important
ru: Пометка важности

source: edit thread
ru: редактировать тему

source: Delete voting
ru: Удалить голосование

source: Close voting
ru: Закрыть голосование

source: Character
ru: Персонаж

source: Editor
ru: Редактор

source: game thread right
ru: право на игровую тему

source: game thread rights
ru: права на игровые темы

source: role
ru: роль

source: trust mark
ru: отметка доверия

source: trust marks
ru: отметки доверия

source: variation
ru: вариация

source: value
ru: значение

source: Leader
ru: Ведущий

# It
source: %s said
ru: %s сказало:

# They
source: %s said
ru: %s сказали:

source: from characters
ru: от персонажей

source: not from characters
ru: не от персонажей

source: From characters:
ru: От персонажей:

source: Not from characters:
ru: Не от персонажей:

source: Game
ru: Игры

source: Character:
ru: Персонаж:

source: Characters
ru: Персонажи

source: Messages:
ru: Сообщений:

source: Materials
ru: Материалы

source: Introduction
ru: Вводная

source: Roles
ru: Роли

source: Comments:
ru: Комментариев:

source: All trust:
ru: Общее доверие:

source: Current time:
ru: Текущее время:

source: Online characters:
ru: Персонажи присутствуют:

source: My trust:
ru: Мое доверие:

source: You can`t vote for yourself!
ru: Вы не можете голосовать сами за себя!

source: You can`t vote for characters in variation!
ru: Вы не можете голосовать в вариации!

source: You can`t vote in this game!
ru: Вы не можете голосовать в этой игре!

source: games
ru: игры

source: Role
ru: Роль

source: User
ru: Пользователь

source: Message
ru: Сообщение

source: New story
ru: Новый сюжет

source: texts
ru: Тексты

source: graphics
ru: Графика

source: roles
ru: роли

source: illustrations
ru: иллюстрации

source: materials
ru: материалы

source: request form
ru: форма заявки

source: requests
ru: заявки

source: winners
ru: победители

source: game was successfully updated
ru: игра успешно обновлена

source: role was successfully updated
ru: Роль успешно обновлена

source: Add role
ru: Добавить роль

source: role was successfully added
ru: Роль успешно добавлена

source: Additional material was successfully added
ru: Дополнительный материал был успешно добавлен

source: Illustration was successfully updated
ru: Иллюстрация успешно обновлёна

source: Additional material was successfully updated
ru: Дополнительный материал был успешно обновлен

source: requests form was successfully updated
ru: форма заявки успешно обновлена

source: skin
ru: тема оформления

source: skins
ru: темы оформления

source: new
ru: новая

source: open for registration
ru: открыта для регистрации

source: registration completed
ru: ожидает старта

source: in progress
ru: идёт

source: finishing
ru: завершается

source: completed
ru: завершена

source: completed and open
ru: завершена и открыта

source: game
ru: игра

source: serial number
ru: порядковый номер

source: status
ru: состояние

source: announcement
ru: анонс

source: announcement preview
ru: превью анонса

source: short comment
ru: краткий комментарий

source: introduction
ru: вводная

source: requests text
ru: Текст выбора роли

source: playing card image
ru: изображение игральной карты

source: top banner
ru: верхний баннер

source: bottom banner
ru: нижний баннер

source: show announcement
ru: показывать анонс

source: Specify game serial number
ru: Укажите порядковый номер игры.

source: Game serial number must be unique in story. This number of game
ru: Порядковый номер игры должен быть уникален внутри сюжета. Этот принадлежит игре

source: game admin
ru: Админ игры

source: game admins
ru: админы игры

source: game guest
ru: гость игры

source: game guests
ru: гости игры

source: game winner
ru: победитель игры

source: game winners
ru: победители игры

source: role request
ru: запрос на роль

source: role requests
ru: запросы на роль

source: role request selection
ru: выбор роли

source: role request selections
ru: выборы роли

source: prefer order
ru: приоритет

source: request question
ru: вопрос заявки

source: request questions
ru: вопросы заявок

source: question
ru: вопрос

source: request question answer
ru: ответ на вопрос заявки

source: request question answers
ru: ответы на вопросы заявок

source: answer
ru: ответ

source: new invite
ru: новое

source: accepted invite
ru: принято

source: declined invite
ru: отклонено

source: occupied invite
ru: роль занята

source: game invite
ru: приглашение на игру

source: game invites
ru: приглашения на игры

source: sender
ru: отправитель

source: make request
ru: подать заявку

source: You must answer on question
ru: Вы должны ответить на вопрос

source: Game request was successfully created
ru: Заявка на игру успешно отправлена

source: You are admin of this game
ru: Вы администратор этой игры

source: You sended request to play this game
ru: Вы отправили заявку на эту игру

source: This game is open for registration, you can send request to play it
ru: Эта игра открыта для регистрации, вы можете отправить заявку на нее

source: You can`t join this game, it is full
ru: Все роли заняты

source: You participate in this game
ru: Вы участник этой игры

source: You are a guest in this game
ru: Вы гость этой игры

source: New games
ru: Новые игры

source: Reception of requests to play
ru: Прием заявок на игру

source: Awaiting start games
ru: Ожидают старта

source: Current games
ru: Текущие игры

source: Completed games
ru: Завершённые игры

source: Completed open games
ru: Завершённые и открытые

source: Announced games
ru: Анонсы игр

source: Accepting requests
ru: Прием заявок

source: Awaiting start
ru: Ожидают старта

source: Opened completed
ru: Завершенные и открытые

source: game was successfully created
ru: игра успешно создана

source: create game
ru: создать игру

source: creating a game with variation:
ru: создание игры по вариации:

source: story
ru: сюжет

source: Change story of
ru: Изменить сюжет игры

source: Submit
ru: Отправить

source: Confirm deletion
ru: Подтверждение удаления

source: Games
ru: Игры

source: Are you shure you want to delete game:
ru: Вы уверены, что хотите удалить игру:

source: from story:
ru: из сюжета:

source: enter
ru: Войти

source: Make request
ru: отправить заявку

source: Authors:
ru: Авторы:

source: Request to play
ru: Заявка на игру

source: Request form
ru: Заявка на игру

source: Your comment
ru: Ваш комментарий

source: Role preferences
ru: Предпочтительные персонажи

source: Select roles in order of your preference
ru: Выберите желаемых персонажей в порядке вашего предпочтения

source: Send
ru: Отправить

source: to roles
ru: к ролям

source: to game
ru: к игре

source: No role text
ru: Нет текста роли

source: (finishing)
ru: (завершается)

source: Cancel request
ru: отменить заявку

source: Enter
ru: Войти

source: no places
ru: нет мест

source: Your role:
ru: Ваш персонаж:

source: Our characters have posted:
ru: Наши персонажи оставили сообщений:

source: Present characters:
ru: Присутствующие персонажи:

source: There is no such games.
ru: В данный момент таких игр нет.

source: Download
ru: Скачать

source: Not loaded yet
ru: Пока не загружено

source: Total requests:
ru: Всего заявок:

source: preferences
ru: предпочтения

source: occupation
ru: занятость

source: View role
ru: Просмотр роли

source: Assign
ru: Назначить

source: All roles are busy.
ru: Все роли заняты.

source: Complited games
ru: завершённые игры

source: Answers
ru: Ответы

source: There are no requests yet
ru: Пока нет заявок

source: assigned
ru: назначено

source: assign
ru: назначить

source: clear
ru: очистить

source: no
ru: нет

source: character
ru: персонаж

source: req.
ru: запр.

source: Edit role text
ru: Редактировать текст роли

source: View role text
ru: Просмотр текст роли

source: User profile
ru: Профиль пользователя

source: Clear
ru: Очистить

source: Invite
ru: Пригласить

source: Invited:
ru: Приглашены:

source: yes
ru: да

source: Role text
ru: Текст роли

source: Invite user
ru: Пригласить пользователя

source: Player invited!
ru: Пользователь успешно приглашен!

source: admins
ru: администраторы

source: guests
ru: гости

source: delete
ru: удалить

source: change
ru: изменить

source: Load file
ru: Загрузить файл

source: old news
ru: старые новости

source: news item
ru: новость

source: old user
ru: пользователь

source: old users
ru: Пользователи

source: user name
ru: Имя пользователя

source: password
ru: Пароль

source: website
ru: web сайт

source: city
ru: город

source: profession
ru: профессия

source: hobby
ru: хобби

source: subpost
ru: подпись

source: show email
ru: показывать email

source: hide on forum
ru: скрыть на форуме

source: show subpost
ru: показывать подпись

source: smiles
ru: Смайлы

source: last visited
ru: последнее посещение

source: convert smiles
ru: превращать смайлы

source: notify by email
ru: уведомлять по email

source: hide trust
ru: скрывать доверие

source: old game
ru: старая игра

source: old games
ru: старые игры

source: old role
ru: старая роль

source: old roles
ru: старые роли

source: requestable
ru: запрашиваемый

source: show
ru: Отображать

source: show_trust
ru: отображать оценки доверия

source: old game admin
ru: старый админ игры

source: old game admins
ru: старые админы игры

source: admin
ru: администраторы

source: old game guest
ru: гость игры

source: guest
ru: гости

source: old game winner
ru: победитель игры

source: old post
ru: старый пост

source: old posts
ru: старые посты

source: illustration
ru: иллюстрация

source: ext
ru: расширение

source: old forum smile
ru: старый смайл

source: old forum smiles
ru: старые смайлы

source: players
ru: игроки

source: New password
ru: Новый пароль

source: Repeat password
ru: Пароль(еще раз)

source: Current password
ru: Текущий пароль

source: You need current password to change this settings
ru: Вам нужно указать текущий пароль, что бы изменить эти настройки

source: Invalid password
ru: Неверный пароль

source: Passwords don`t match
ru: Пароли не совпадают

source: stories count
ru: количеству сюжетов

source: games played count increasing
ru: сыгранных игр по возрастанию

source: games played count decreasing
ru: сыгранных игр по убыванию

source: registration date
ru: дате регистрации

source: alphabetical
ru: алфавиту

source: Player
ru: Игрок

source: sort by
ru: сортировать по

source: enabled
ru: включено

source: player star
ru: звезда игрока

source: player stars
ru: звезды игрока

source: Games won
ru: Выигранные игры

source: rank was successfully updated
ru: ранг успешно обновлен

source: message send
ru: Сообщение отправлено

source: Forums
ru: Форумы

source: Players
ru: Игроки

source: Excptions of user:
ru: Исключения пользователя:

source: Here you can see all exceptions created by this user.
ru: Тут вы можете увидеть все исключения, созданные этим пользователем.

source: Exceptions in most cases not mean a bug - it occure, for example, when access is blocked.
ru: В большистве случаев исключения не являются багом - они возникают, к примеру, когда пользователь открывает страницу, куда ему запрещен доступ.

source: But every time it is a potential bug sitation, so, all information about occured exceptions is colleced here.
ru: Но во всяком случае, эта ситуация - потенциальный баг. Так что вся информация о произошедших исключениях собрана здесь.

source: Its can be used by developers for bug investigation.
ru: Она может быть использована разработчиками для анализа.

source: Main
ru: Главная

source: Messages
ru: Сообщения

source: Message history
ru: История сообщений

source: Played games and characters
ru: Сыгранные игры и персонажи

source: Message history with
ru: История сообщений с

source: Rank:
ru: Ранг:

source: Sex:
ru: Пол:

source: Registred:
ru: Зарегистрирован:

source: User exceptions...
ru: Исключения пользователя...

source: All played games and characters
ru: Все сыгранные игры и персонажи

source: All played games
ru: Все сыгранные игры

source: All played characters
ru: Все сыгранные персонажи

source: filter
ru: фильтр

source: Stories authored:
ru: Автор сюжетов:

source: Games played:
ru: Сыграно игр:

source: Forum posts
ru: Сообщений на форуме

source: Game posts
ru: Сообщений в играх

source: Total games
ru: Всего игр

source: Games admin
ru: Администратор игр

source: Story author
ru: Автор сюжетов

source: You
ru: Вы
